appmenu-glib-translator-git-debug
aylurs-gtk-shell-debug
bibata-cursor-theme-bin
bluez-alsa-git
bluez-alsa-git-debug
clipboard
clipboard-debug
console-bridge
console-bridge-debug
dotbot
eww-git
eww-git-debug
faugus-launcher
feishu-bin
freeimage
go-musicfox
go-musicfox-debug
grimblast-git
gtest-src
gtrash-bin
gtrash-bin-debug
gtypist
gtypist-debug
http-parser
hyprland-qtutils-debug
hyprshade
ignition-cmake
ignition-cmake-2
jmtpfs
jmtpfs-debug
libastal-4-git-debug
libastal-apps-git-debug
libastal-auth-git-debug
libastal-battery-git-debug
libastal-bluetooth-git-debug
libastal-cava-git-debug
libastal-git-debug
libastal-greetd-git-debug
libastal-hyprland-git-debug
libastal-io-git-debug
libastal-mpris-git-debug
libastal-network-git-debug
libastal-notifd-git-debug
libastal-powerprofiles-git-debug
libastal-river-git-debug
libastal-tray-git-debug
libastal-wireplumber-git-debug
libcava-debug
libccd
libccd-debug
localsend-bin
ml4w-hyprland
ogre-1.9
ogre-1.9-debug
orocos-kdl
orocos-kdl-debug
pacseek
pacseek-debug
pcl
pinta
python-async-timeout
python-catkin_pkg
python-convertdate
python-hijri-converter
python-hijridate
python-holidays
python-imageio-ffmpeg
python-ioctl-opt
python-jalali-core
python-jdatetime
python-kitchen
python-korean_lunar_calendar
python-nspektr
python-pynput
python-pyqt5-sip4
python-pyqt5-sip4-debug
python-rospkg
python-screeninfo
python-taskw
raidrivecli
ros-build-tools
sc-controller
sc-controller-debug
sdl2-debug
stm32cubeprog
superproductivity-bin
superproductivity-bin-debug
typora
typora-debug
urdfdom-headers
waypaper
wlogout
